frida -l frida-idk.js -l symbols.ts -l SteamVRBypass.ts "AnimalCompany.exe"	
dataset	"training"
audio	
sample_rate	22050
quality	"jenny"
espeak	
voice	"en"
language	
code	"en"
inference	
noise_scale	0.667
length_scale	1
noise_w	0.8
phoneme_type	"espeak"
phoneme_map	{}
phoneme_id_map	
0	
0	130
1	
0	131
2	
0	132
3	
0	133
4	
0	134
5	
0	135
6	
0	136
7	
0	137
8	
0	138
9	
0	139
	
0	3
!	
0	4
"	
0	150
#	
0	149
$	
0	2
'	
0	5
(	
0	6
)	
0	7
,	
0	8
-	
0	9
.	
0	10
:	
0	11
;	
0	12
?	
0	13
X	
0	156
^	
0	1
_	
0	0
a	
0	14
b	
0	15
c	
0	16
d	
0	17
e	
0	18
f	
0	19
g	
0	154
h	
0	20
i	
0	21
j	
0	22
k	
0	23
l	
0	24
m	
0	25
n	
0	26
o	
0	27
p	
0	28
q	
0	29
r	
0	30
s	
0	31
t	
0	32
u	
0	33
v	
0	34
w	
0	35
x	
0	36
y	
0	37
z	
0	38
æ	
0	39
ç	
0	40
ð	
0	41
ø	
0	42
ħ	
0	43
ŋ	
0	44
œ	
0	45
ǀ	
0	46
ǁ	
0	47
ǂ	
0	48
ǃ	
0	49
ɐ	
0	50
ɑ	
0	51
ɒ	
0	52
ɓ	
0	53
ɔ	
0	54
ɕ	
0	55
ɖ	
0	56
ɗ	
0	57
ɘ	
0	58
ə	
0	59
ɚ	
0	60
ɛ	
0	61
ɜ	
0	62
ɞ	
0	63
ɟ	
0	64
ɠ	
0	65
ɡ	
0	66
ɢ	
0	67
ɣ	
0	68
ɤ	
0	69
ɥ	
0	70
ɦ	
0	71
ɧ	
0	72
ɨ	
0	73
ɪ	
0	74
ɫ	
0	75
ɬ	
0	76
ɭ	
0	77
ɮ	
0	78
ɯ	
0	79
ɰ	
0	80
ɱ	
0	81
ɲ	
0	82
ɳ	
0	83
ɴ	
0	84
ɵ	
0	85
ɶ	
0	86
ɸ	
0	87
ɹ	
0	88
ɺ	
0	89
ɻ	
0	90
ɽ	
0	91
ɾ	
0	92
ʀ	
0	93
ʁ	
0	94
ʂ	
0	95
ʃ	
0	96
ʄ	
0	97
ʈ	
0	98
ʉ	
0	99
ʊ	
0	100
ʋ	
0	101
ʌ	
0	102
ʍ	
0	103
ʎ	
0	104
ʏ	
0	105
ʐ	
0	106
ʑ	
0	107
ʒ	
0	108
ʔ	
0	109
ʕ	
0	110
ʘ	
0	111
ʙ	
0	112
ʛ	
0	113
ʜ	
0	114
ʝ	
0	115
ʟ	
0	116
ʡ	
0	117
ʢ	
0	118
ʦ	
0	155
ʰ	
0	145
ʲ	
0	119
ˈ	
0	120
ˌ	
0	121
ː	
0	122
ˑ	
0	123
˞	
0	124
ˤ	
0	146
̃	
0	141
̧	
0	140
̩	
0	144
̪	
0	142
̯	
0	143
̺	
0	152
̻	
0	153
β	
0	125
ε	
0	147
θ	
0	126
χ	
0	127
ᵻ	
0	128
↑	
0	151
↓	
0	148
ⱱ	
0	129
num_symbols	256
num_speakers	1
speaker_id_map	{}
piper_version	"1.0.0"cher.exe"